<div id="faq" class="contact-area bg-light ptb-50">
  <div class="container">
    <div class="row">
      <div class="section-title title-black col-xs-12">
        <h1 class="text-uppercase">Срочное изготовление печатей и штампов в Воронеже</h1>
      </div>
      <div class="col-md-12">
		
<p>Срочно требуется изготовление печати или штампа в городе Воронеж? Тогда «Печатник» - именно то, что нужно! Наш уникальный онлайн сервис позволяет осуществлять индивидуальный подход к каждому новому заказчику.

<h2>Наши клиенты самостоятельно могут выбрать тип будущей печати или штампа</h2>

<p>Выбирая треугольный макет с равными сторонами в 4,5 см, Вы получаете возможность ввести свой текст в соответствии с существующими потребностями;</p>

<p>акет для индивидуальных предпринимателей и ООО имеет размер 4 см. Данные вводятся заказчиком, конечный вид может различаться в зависимости от нюансов макета – расположения текста и его объемов;</p>

<p>Сделав выбор в пользу прямоугольного макета, Вы сможете внести необходимые данные. Размеры штампа могут различаться.</p>
<h3>Наши услуги: как сделать заказ в «Печатнике»</h3>

<p>«Печатник» гарантирует качество и демократичные цены на срочное изготовление печатей и штампов в Воронеже!</p>

<p>Помимо предоставления полной свободы оформления и заполнения предложенных макетов, мы предлагаем нашим клиентам в Воронеже:</p>
<ol>
<li>Отследить статус уже созданного заказа. Особая форма на сайт позволяет получить исчерпывающую информацию по текущему заказу;</li>

<li>Оценить предварительную сумму заказа. Сумма будет отражаться в особом меню на странице заказа;</li>

<li>Получить ответы на все интересующие клиентов вопросы. Сервис «вопрос-ответ» позволит получить исчерпывающую информацию по оказываемым нами услугам.</li>

<li>Использование современной оснастки и высокотехнологичного оборудования позволяет специалистам «Печатника» получать готовые печати и штампы высокого качества.</li>
</ol>
<p>Чтобы заказать срочное изготовление печати или штампа в Воронеже по выгодной цене, просто оставьте онлайн заявку.</p>
<ul>
    <li>Выберите макет;</li>
    <li>Внесите требуемые корректировки и впишите данные;</li>
    <li>Выберите оснастку;</li>
    <li>Оставьте свои контактные данные и ожидайте звонка специалиста.</li>
</ul>
<p>Мы ждем Вас!</p>
        <?#= $data['title1'] ?>
        <?#= $data['block1'] ?>
      </div>
    </div>
  </div>
</div>
